/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Configuration Internet";
"internet.pfm_description" =			"Configuration Internet.";

"mcx_defaultEmailReader.pfm_title" =			"Application de courrier électronique par défaut";
"mcx_defaultEmailReader.pfm_description" =			"Chemin d’accès à l’application de courrier électronique par défaut de l’utilisateur. Commencer par « ~/ » pour les applications se trouvant dans le dossier de départ de l’utilisateur.";
"mcx_emailAddress.pfm_title" =			"Adresse électronique";
"mcx_emailAddress.pfm_description" =			"Adresse électronique de l’utilisateur. Par example, « psmith@mac.com ».";
"mcx_incomingMailServer.pfm_title" =			"Serveur de réception";
"mcx_incomingMailServer.pfm_description" =			"Serveur de courrier entrant de l’utilisateur. Par exemple, « mail.mac.com »";
"mcx_MailServerType.pfm_title" =			"Type du serveur courrier";
"mcx_MailServerType.pfm_description" =			"Type du serveur de courrier entrant de l’utilisateur.";
"mcx_outgoingMailServer.pfm_title" =			"Serveur d’envoi";
"mcx_outgoingMailServer.pfm_description" =			"Serveur d’envoi de l’utilisateur. Par example, « smtp.mac.com ».";

"mcx_defaultWebBrowser.pfm_title" =			"Navigateur web par défaut";
"mcx_defaultWebBrowser.pfm_description" =			"Chemin d’accès au navigateur web par défaut de l’utilisateur. Commencer par « ~/ » pour les applications se trouvant dans le dossier de départ de l’utilisateur.";
"mcx_homePage.pfm_title" =			"Page d’accueil";
"mcx_homePage.pfm_description" =			"Adresse URL de la page départ du navigateur web de l’utilisateur. Par exemple, « http://www.apple.com/fr/startpage/ ».";
"mcx_searchPage.pfm_title" =			"Page de recherche";
"mcx_searchPage.pfm_description" =			"Adresse URL de la page de recherche du navigateur web de l’utilisateur. Par exemple, « http://www.apple.com/fr/searchpage/ ».";
"mcx_downloadLocation.pfm_title" =			"Emplacement de téléchargement";
"mcx_downloadLocation.pfm_description" =			"Chemin d’accès au dossier de téléchargement de l’utilisateur. Précédez le chemin par « ~/ » pour ceux situés sous le dossier de départ de l’utilisateur.";
